Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_ohca_vuogadatassedovdi_-_ohcanaigi_lea_jotkojuvvon.html.tmx
Source language: sme
Languages: smn

source: Sámediggi ohcá vuogádatáššedovdi – Ohcanáigi lea jotkojuvvon
smn: Sämitigge ocá vuáhádâhäššitobdee

source: Sámediggi ohcá vuogádatáššedovdi mearreáigásaš ollesáigge bargogaskavuhtii.
smn: Sämitigge ocá vuáhádâhäššitobdee meriáigásii olespiäiválii pargokoskâvuotân.

source: Bargu álgá soahpamuša mielde ja bistá 31.12.2022 rádjai.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2022 räi.

source: Vuogádatáššedovdi bargun lea dikšut ee Sámedikki ja Sajosa ádg-doarjjabálvalusaid, sisfierpmádaga bajásdoallan- ja nuppástusbargguid, geavahanvuoigatvuođaid mieđiheami ja hálddašanbargguid (AD, Office 365 ym.
smn: Vuáhádâhäššitobdee pargon lii hoittáđ ei. Sämitige já Saijoos atk-toorjâpalvâlusâid, sisviermi paijeentoollâm- já nubástuspargoid, kiävttuvuoigâdvuođâi mieđettem já haldâšempargoid (AD, Office 365 jet.

source: ), prográmmaid ja dihtoriid ásahemiid sihke dárbbu mielde veahkehit bargguin, mat gullet dáhpáhusaid lágideapmái.
smn: ), ohjelmij já tiäturij stelliimijd sehe táárbu mield išediđ tábáhtusâi ornimáid lohtâseijee pargoin.

source: Bargi bargá nuppi vuogádatáššedovdi bargopárran.
smn: Pargee parga nube vuáhádâhäššitobdee pargopaarrân.

source: Seađusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi, sámegiela dáidu (ásahus 1727/95) sihke čiekŋun vástideaddji bargguide.
smn: Asâttâsân vuáđudeijee tohálâšvuotâiähtun lii pargo vaattâm hiäivulâš škovlim, sämikielâ táiđu (asâttâs 1727/95) sehe hárjánem västideijee pargoin.

source: Barggu ceavzilis dikšun eaktuda systemáhtalaš bargovuogi, návcca analyseret ja čoavdit váttisvuođaid sihke buriid áššehasbálvalandáidduid.
smn: Pargoost miänástum váátá systemaatlii pargovyevi, naavcâ analysistiđ já čuávdiđ vädisvuođâid sehe šiev äššigâspalvâlemtááiđuid.

source: Doarvái buorre eaŋgalsgiela dáidu gehččojuvvo ovdun.
smn: Kelijdeijee eŋgâlâskielâ táiđu annoo hiättun.

source: Barggus čuvvojuvvo 2 mánotbaji geahččalanáigi.
smn: Pargoost lii 2 mánuppaje keččâlemäigi.

source: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV mielde, vuođđobálká 2 597,07 euro/mb, man lassin máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/IV mield, vuáđupälkki 2597,07 eurod/mp, já lasseen máksoo 24 % sämikuávlu lase sehe hárjánemlaseh, moh meriduvvojeh pargohárjánem mield.

source: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 24.1.2021 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?0a1ef059
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 24.1.2021 räi čujottâsâst https://www.sympahr.net/public/pq.aspx?0a1ef059

source: Lassidieđuid barggus addá Pia Ruotsala-Kangasniemi tel. 0407262688.
smn: Lasetiäđuid pargoost addel Pia Ruotsala-Kangasniemi puh. 0407262688.

source: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmit čujuhusain www.samediggi.fi ja www.sajos.fi
smn: Sämitiigán já säämi kulttuurkuávdáš Sajosân puáhtá uápásmuđ čujottâsâin www.samediggi.fi já www.sajos.fi

source: 13.12.2021 Sámediggi
smn: 13.12.2021 Sämitigge
